[
  "obsidian-admonition",
  "obsidian-banners",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "folder-note-core",
  "obsidian-image-toolkit",
  "supercharged-links-obsidian",
  "table-extended",
  "obsidian-timelines",
  "obsidian-5e-statblocks"
]